<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%
	String path = request.getContextPath();
%> 
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
	<head>
	<meta http-equiv="Content-Type" content="text/html;charset=UTF-8"/>
	<title>亿信金融-最安全的互联网金融综合服务平台</title>
	<link  rel="Shortcut  Icon"  href="/Finances/statics/other/lco/6.png">
	<style type="text/css">
	body{background-color: #ccc;}
	.main{
		width: 760px;
		margin: 0 auto;
		background-color: #fff;
		padding: 80px 100px;
	}
	.cen{text-align: center;}
	h2{color: #000;font-size: 16px;padding-bottom: 40px;}
	p{text-indent: 28px;font-size: 14px;color: #222;line-height: 32px;}
	p b{color: #000;}
	.pad{padding: 5px 0;}
	</style>
</head>
<body>
	<div class="main">
		<h2 class="cen">徽商银行网络交易资金账户服务三方协议</h2>
		<p class="pad"><b>甲方 为在乙方平台已注册用户</b></p>
		<p class="pad"><b>甲方声明：</b></p>
		<p>兹声明甲方在申请办理客户交易结算资金账户服务业务前已仔细阅读并理解《徽商银行网络交易资金账户服务三方协议》，<b>甲方已明确知晓丙方仅负责网络交易资金账户服务，即丙方按照甲方或甲方通过乙方提交的申请或指令办理充值、转账、提现等资金划转业务；丙方不负责审核乙方平台所提供融资人和融资项目的真实性和合法性、不保障融资人和融资项目必然还款、也不保障甲方能够获得乙方融资项目下的本金和期望年化回报。甲方</b>完全同意和接受本协议的全部条款和内容，愿意履行和承担本协议中约定的权利和义务。</p>
		
		<p class="pad"><b>乙方(网络交易平台)：北京爱钱帮财富科技有限公司</b></p>
		<p class="pad"><b>丙方：徽商银行股份有限公司</b></p>
		<p class="pad"><b>鉴于：</b></p>
		<p>甲方为在乙方平台成功注册的用户，乙方和丙方连通网络交易账户管理平台，乙方和丙方已签订《徽商银行股份有限公司支付结算服务合作协议》（以下称“《合作协议》”）。</p>
		<p>为此，甲、乙、丙三方依据《中华人民共和国合同法》、《中华人民共和国商业银行法》、《中华人民共和国证券投资基金法》、结合乙方交易及结算规则、丙方账户管理及结算规则和其他有关法律、法规、规章以及相关规定，就甲方在乙方进行网络借贷交易，丙方为乙方客户开立电子账户（以下称“账户”），提供交易结算资金账户服务，及其他相关事宜达成《徽商银行网络交易资金账户服务三方协议》（以下称“本协议”），供三方共同遵守，如乙丙双方签署的《合作协议》与本协议不一致的，以本协议为准。</p>
		<p>为了保障甲方的合法权益，请甲方在注册或使用丙方账户服务前，详细阅读本协议。甲方注册或使用账户时，即表示甲方已充分知晓并理解本协议之含义，并在此基础上接受本协议之全部内容。</p>
		<p class="pad"><b>一、开立账户</b></p>
		<p>1、甲方应具有法律规定的完全民事权利能力和行为能力，且为能够独立承担民事责任的自然人，若甲方不具备前述条件，应立即停止注册和使用账户。</p>
		<p>2、“电子账户”指甲方通过乙方网络平台自助申请，经丙方核准后为甲方开立的，仅供甲方通过乙方渠道办理网络交易资金账户服务的个人人民币银行结算账户，电子账户必须绑定甲方名下任意一张银行卡，支持绑定的银行卡种类以乙方网站公告为准。</p>
		<p>3、密码：指乙方用以识别甲方身份与指令要求甲方提供的代码或口令。包括登录密码、交易密码、动态密码等多个种类，具体业务中使用的密码类别以丙方要求为准。</p>
		<p>4、绑定手机号码：是指甲方在申请开立电子账户时，指定的关联电子账户的手机号码，用于接收授权码、短信验证码以及交易提示短信等。丙方认为必要时，可通过此手机号码向甲方核实身份信息和交易信息。</p>
		<p>5、电子账户只限甲方本人使用，不得出借、转让或出租。否则，由此产生的损失由甲方自行承担</p>
		<p class="pad"><b>二、账户服务</b></p>
		<p>甲方通过乙方渠道进行充值、提现、转账等各类交易时，必须输入正确的已经在丙方设置的客户交易结算资金管理账户交易密码。</p>
		<p>1、充值，注册完成后，甲方即可通过账户进行充值，充值方式包括但不限于通过充值网关转入、绑定卡转入、跨行汇款转入，丙方有权根据风险情况对充值交易开关进行调整,并保留对种类和限额进行无需预告地调整的权利。</p>
		<p>2、支付，甲方可使用其电子账户中的余额直接在乙方网站进行支付，系统将自动从甲方对应的电子账户中扣除已支付金额。在甲方作为投资人进行投标环节，甲方应确保其电子账户中具有充足的可投资金，如因甲方电子账户可投资金不足而使得投标不成功的，丙方不承担任何责任。如甲方投标时，乙方需进行审核的，因乙方审核不通过而使得投标不成功的，丙方不承担任何责任。</p>
		<p>3、取现，甲方可对电子账户进行取现操作。在符合丙方规定或产品规则的情况下，甲方可以请求将电子账户中的资金提取到甲方名下的有效中国大陆银行账户内,该银行账户必须是甲方电子账户绑定的银行卡，取现交易资金限额、到账时间因银行机构不同会有所差异，具体标准以乙方或丙方在乙方网站平台公告为准。</p>
		<p>4、除了上述服务外，丙方还提供其他更丰富的账户服务，包括但不限于丙方提供的“聚宝盆”服务，即将电子账户余额资金投资于国寿安保聚宝盆货币市场基金，甲方确认已知晓并遵守丙方关于货币市场基金申购、赎回业务规则及<a href="/invest-c2">《“聚宝盆”业务服务协议》</a>相关约定。</p>
		<p>在甲方使用相关服务时，丙方有权向甲方收取服务费。具体收费方式及收费标准以乙方网站所列或与甲方的其他约定为准。丙方保留制订及调整收费方式及收费标准之权利。</p>
		<p class="pad"><b>三、甲方声明</b></p>
		<p>1、甲方具有相应合法的投资或融资等资格，不存在法律、法规、规章、其他规范性文件和乙方交易规则禁止或限制其在乙方进行网络借贷交易的情形，甲方的角色包括但不限于投资人、融资人、担保人、渠道方及其他与本借贷项目相关的主体等。</p>
		<p>2、甲方保证其向乙方、丙方提供的所有证件、资料均合法、真实、准确、完整和有效。甲方资料发生变化时，甲方必须按照约定的要求，及时通知乙方和丙方。</p>
		<p>3、甲方保证其资金来源合法合规、且允许进行投资性交易。</p>
		<p>4、乙方已向甲方清楚揭示网络借贷交易风险，甲方已明确知晓并愿意承担网络借贷交易风险。</p>
		<p>5、甲方已明确知晓丙方仅负责网络借贷交易资金账户服务，即按照甲方或乙方申请或指令办理账户开立、绑卡、解绑卡、充值、转账、提现等业务；丙方不负责审核乙方所提供融资人和融资项目的真实性和合法性、不保障融资人和融资项目必然还款、也不保障甲方能够获得乙方承诺的项目本金和期望年化回报。</p>
		<p>6、甲方同意在丙方开立电子账户用于网络交易账户清算，并同意开通丙方提供的聚宝盆服务，将电子账户余额资金投资于国寿安保聚宝盆货币市场基金，并确认已知晓并遵守丙方关于货币市场基金申购、赎回业务规则及<a href="/invest-c2">《“聚宝盆”业务服务协议》</a>相关约定。</p>
		<p>7、甲方同意遵守有关的法律、法规及乙方交易规则，甲方已详细阅读本协议所有条款，准确理解其含义。</p>
		<p>8、甲方确认知晓用户号和密码、电子账户和密码的重要性。任何使用甲方密码进行的交易委托或资金划转均视为甲方本人所为和有效的甲方指令。由于甲方未尽到防范风险的义务造成其用户号及密码失密及其他非乙方、丙方原因而导致的甲方损失，乙方、丙方不承担任何责任。</p>
		<p class="pad"><b>四、乙方声明</b></p>
		<p>1、乙方是依法设立的网络借贷平台的运营商，具有相应的资格开展网络借贷相关业务。</p>
		<p>2、乙方根据乙方平台规则对投资人、融资人和融资项目进行审核，乙方按乙方与投资人、融资人的协议约定承担由此而因在乙方平台进行投资、融资可能引发的经济及法律责任。</p>
		<p>3、乙方承诺其通过自身服务系统向丙方系统所提交的任何支付指令和推送的任何数据均为投资人或融资人提交的指令或提供的数据，或根据乙方平台必须作出的指令或推送相关信息如因乙方故意操作不准确、不真实、不完整、不合法的该类指令或数据信息而导致甲方或丙方等相关方损失的，乙方承诺承担过错责任。</p>
		<p>4、乙方遵守有关的法律、法规及交易和结算规则。</p>
		<p>5、乙方已详细阅读本协议所有条款，准确理解其含义，特别是其中有关丙方的责任条款，并同意本协议所有条款。</p>
		<p>6、乙方依据国家相关规定承担需其承担的反洗钱的职责，根据人民银行相关规定做好客户身份识别、资料保存及其他相关工作。</p>
		<p class="pad"><b>五、丙方声明</b></p>
		<p>1、丙方是依法设立的商业银行，能够履行客户网络交易结算资金的账户服务及清算职责。丙方仅按照本协议条款规定的内容承担资金划转和清算职责。丙方按照办理电子账户要求对甲方或乙方提交资料进行审核，不负责审核甲方资金来源的合法合规性，不负责对乙方平台项目合法性、合规性进行审查，不对乙方平台项目收益提供任何承诺和担保。</p>
		<p>2、丙方具有开展客户交易结算资金账户服务的必要条件，能够按照甲方或甲方通过乙方发送的交易指令办理电子账户开立、绑卡、解绑卡、充值、转账、提现等交易。</p>
		<p>3、丙方在严格遵循国家有关法律、法规以及规章的前提下，办理乙方的客户交易结算资金账户服务业务。</p>
		<p>4、丙方承诺其通过自身服务系统执行乙方的指令，并确保执行行为的及时、准确、有效；如因执行行为不及时、不准确、未生效而导致甲方或乙方等相关方损失的，丙方按照其过错承担相应责任。</p>
		<p class="pad"><b>六、附则</b></p>
		<p>1、本协议由甲方通过乙方服务渠道界面操作阅读，各方在该服务界面进行的任何形式的确认，包括但不限于数字证书、密码、点击确认等形式均视为各方的可靠电子签名。本协议经甲方通过上述方式确认同意签署并于系统记录的签约日期之日起发生法律效力。</p>
		<p>2、甲方使用电子账户时，如非丙方过错而发生的数据电文错误或者对甲方指令识别、处理或执行错误时，丙方对因该项错误的发生所导致的损失和其他不利后果不承担责任。</p>
		<p>3、对于不可抗力(包括但不限于战争、自然灾害、电力供应中断、火灾、地震等)、意外事件或乙方无法控制的其他情况所造成的损失，丙方不承担责任。</p>
		<p>4、本协议生效后，若有关法律法规、规章制度出台或修订，相关条款按新出台或修订的法律法规、规章制度办理；本协议中如有与未来出台或修订的法律法规、规章制度存在冲突或不一致的条款，自相关法律法规、规章制度生效之日起即可确认此类条款自始无效，但本协议其他条款继续有效。</p>
		<p>5、本协议引起的或与本协议有关的任何争议，由协议签订各方协商解决；协商不成的，应向丙方所在地法院起诉。争议期间，各方仍应履行未涉争议的条款.</p>
		<h2 class="cen">“聚宝盆”业务服务协议</h2>
		<p class="pad"><b>乙方：国寿安保基金管理有限公司（以下简称“国寿安保基金”）</b></p>
		<p class="pad"><b>丙方：徽商银行股份有限公司（以下简称“徽商银行”）</b></p>
		<p class="pad"><b>根据国家有关法律、法规，本着公平、公开的原则，经三方友好协商，就国寿安保基金、徽商银行为投资者提供“聚宝盆”业务，达成如下协议：</b></p>
		<p class="pad"><b>第一条	定义</b></p>
		<p>1.	“聚宝盆”：是指徽商银行与国寿安保基金合作，通过徽商银行直销银行的各专属电子渠道（包括网站、手机银行、微信银行及其他徽商银行直销银行不时开通的新电子渠道）提供金融服务，实现投资者通过该项服务向国寿安保基金申请办理：（1）电子账户余额资金投资于国寿安保聚宝盆货币市场基金（以下简称“聚宝盆货币基金”）；且（2）可在徽商银行确定的额度内享受徽商银行提供的垫资服务，实现聚宝盆货币基金的T+0赎回。</p>
		<p>2.	国寿安保聚宝盆货币市场基金：指国寿安保基金作为基金管理人推出一款货币基金产品，以下简称“聚宝盆货币基金”。</p>
		<p>3.	投资者：本协议下的投资者需满足如下条件：（1）年龄满18周岁并且持有18位身份证号的居民身份证、满足证券投资基金合法投资者要求，且(2)在徽商银行直销银行开立电子账户，并将该电子账户作为基金支付结算账户与投资者在国寿安保基金开立的基金交易账户绑定；且（3）按照本协议的约定，授权国寿安保基金为其提供货币基金投资服务，即根据电子账户余额变动信息为其申购或赎回聚宝盆货币基金。</p>
		<p>4.	电子账户：指由投资者主动通过徽商银行网站、手机银行、微信银行等直销银行专属电子渠道申请，经徽商银行实名身份认证并核准后为投资者（个人）开立的人民币结算账户。</p>
		<p>5.	分红方式：聚宝盆货币基金的分红方式为红利再投资，且不得变更。</p>
		<p class="pad"><b>第二条	授权与承诺</b></p>
		<p>1.	投资者承诺，电子账户的余额资金系计划用于货币基金投资的资金，在每日15:00用于申购聚宝盆货币基金。</p>
		<p>2.	投资者接受“聚宝盆”业务服务，即授权国寿安保基金通过徽商银行获得投资者电子账户的余额变动信息，进而根据该余额变动信息为投资者提交聚宝盆货币基金申购和赎回交易委托。</p>
		<p>3.	投资者授权国寿安保基金通过徽商银行收集其身份信息与账户信息，并为其办理基金账户、基金交易账户的开立手续。</p>
		<p>4.	投资者承诺前述国寿安保基金代为发起的基金交易，以及基金账户、基金交易账户开立指令视同投资者本人的真实交易意愿。投资者接受前述交易的结果，并自愿承担由此带来的风险和投资损益。</p>
		<p>5.	投资者知晓并同意，由于货币市场基金相比股票型、债券型和混合型基金，属于基金中的低风险品种，投资者具备投资低风险基金品种的风险承受能力，因此办理本业务时，默认投资者的风险偏好为保守型。</p>
		<p>6.	国寿安保基金与徽商银行承诺对投资者账户信息及交易相关数据负有保密义务，未经投资者许可，不得透露投资者在国寿安保基金与徽商银行登记的任何资料。但按照有关法律、法规和规章规定或有关司法机关、行政管理机关的要求提供投资者的有关资料和用于公司内部用途不在此限。</p>
		<p class="pad"><b>第三条	服务内容</b></p>
		<p>1.	投资者使用“聚宝盆”服务，即视同投资者申请使用电子账户余额投资聚宝盆货币市场基金。</p>
		<p>2.	国寿安保基金根据投资者电子账户的余额（相关账户数据由徽商银行提供）于每个开放日15:00为投资者提交全额申购聚宝盆货币市场基金的委托。</p>
		<p>3.	在投资者从电子账户取出（转出）资金时，若遇账户内资金余额不足，投资者可在徽商银行确定的额度内，且不超过投资者通过“聚宝盆”服务持有的聚宝盆货币基金份额的情况下，获得徽商银行提供的垫资服务，以完成取出（转出）交易。</p>
		<p>4.	投资者在获得垫付资金的同时，不可分割地让渡对应数量的聚宝盆货币基金份额及该等份额自垫资之日起的投资损益给徽商银行。过户给徽商银行的份额赎回申请确认后，赎回款归徽商银行所有。</p>
		<p>5.	国寿安保基金根据徽商银行为投资者提供的垫款服务（相关数据由徽商银行提供）于每日为投资者提交聚宝盆货币基金份额过户委托，将对应数量的聚宝盆货币基金份额过户至徽商银行名下并赎回，赎回款归徽商银行所有。</p>
		<p>6.	如因为投资者原因，包括但不限于基金份额司法冻结、扣划等情形，导致基金份额实际过户交易失败，投资者应及时归还徽商银行垫款。如国寿安保基金已代投资者将徽商银行垫款本金及对应份额收益支付给徽商银行，在此情形下，国寿安保基金将有权向投资者追偿本金、成本和损失，亦有权直接在基金份额解冻后将其过户给自身而无需过户给徽商银行，徽商银行给予必要的配合。</p>
		<p>7.	为便于查询，投资者知晓并同意，徽商银行及国寿安保基金共同为投资者提供相关基金投资信息查询服务。投资者可通过徽商银行直销银行渠道完成基金行情查询，也可通过国寿安保基金的网站及客服电话查询开户信息、交易信息、份额余额、基金行情信息、基金业务公告及基金合同等信息。</p>
		<p>8.	国寿安保基金为投资者提供基金投资、交易、注册登记服务，受理并处理相关基金交易委托，登记投资者的基金资产，计算并分配投资损益等。聚宝盆货币基金的收益计算方式以该基金已生效的基金合同和招募说明书等法律文件为准。该等法律文件发布在国寿安保基金网站，投资者应主动查看。</p>
		<p>9.	聚宝盆货币基金单笔及每日的最高及最低交易限额以聚宝盆货币基金相关公告及相关业务规则为准。</p>
		<p>10.	下述情况下，国寿安保基金和徽商银行有权临时暂停“聚宝盆”业务的部分或全部服务，并视情况及时恢复：</p>
		<p> （1）	通讯故障；</p>
		<p> （2）	系统故障或暂停服务；</p>
		<p> （3）	已达到国寿安保基金与徽商银行设置的业务限额；</p>
		<p> （4）	聚宝盆货币基金发生巨额赎回或每万份基金已实现收益为负值；</p>
		<p> （5）	受不可抗力影响；</p>
		<p> （6）	国寿安保基金与徽商银行认为需要临时暂停业务的其他情形。</p>
		<p>11.	国寿安保基金和徽商银行暂不就本业务向投资者收取任何费用，但保留日后收取此项业务服务费的权利。如根据业务情况修改或调整服务费标准，国寿安保基金和徽商银行将提前三个工作日公告，一经公告即为有效，无需另行通知。投资者如有异议，可选择终止本服务。</p>
		
		<p class="pad"><b>第四条	各方权利及义务</b></p>
		<p><b>（一）	投资者权利及义务</b></p>
		<p>1.	投资者承诺投资者是具有完全民事行为能力的个人。</p>
		<p>2.	投资者申请使用本协议下的服务，须申请开通与国寿安保基金的基金直销业务，并在徽商银行直销银行开立电子账户且以该账户为其基金交易资金划转的专用账户。</p>
		<p>3.	授权国寿安保基金向徽商银行下达相关基金交易资金结算指令</p>
		<p>4.	投资者应保证用于基金交易的资金来源合法。</p>
		<p>5.	投资者需妥善保管其账户密码及其他身份识别凭证，凡使用相应密码及其他身份识别凭证的交易行为将按账户相关开户协议之约定均视为投资者亲自办理之交易，由此产生的结果由投资者自行承担。身份识别凭证包括但不限于投资者的银行账户、密码、数字证书、短信校验服务、支付盾、签约时设置的电话号码、手机号码等及其他要素。</p>
		<p><b>（二）	国寿安保基金权利及义务</b></p>
		<p>1.	国寿安保基金声明：国寿安保基金是中华人民共和国境内依据《中华人民共和国证券投资基金法》规定所设立的，与投资者直接建立基金投资法律关系，并受投资者委托向徽商银行下达相关基金交易资金结算指令的证券投资基金管理公司。</p>
		<p>2.	国寿安保基金遵守有关法律法规、规章制度，并按本协议的约定为投资者提供相关服务。</p>
		<p>3.	国寿安保基金提供的基金直销系统的安全、数据备份和故障恢复手段等符合监管机关的规定。</p>
		<p>4.	国寿安保基金保证其提供的基金产品符合国家的相关规定和履行了必要的审批手续，承担为投资者提供基金产品或服务的责任，并及时向投资者提供其基金的交易、持有等信息，负责投诉处理和基金售后服务。</p>
		<p>5.	国寿安保基金就本协议内容及合作过程中知悉的投资者信息、徽商银行商业机密承担保密义务，未经投资者、徽商银行同意不得向任何第三方泄漏或允许其使用，但国家法律法规另有规定或监管机构另有要求的除外。</p>
		<p><b>（三）	徽商银行权利及义务</b></p>
		<p>1.	徽商银行遵守有关法律法规、规章制度，按本协议的约定为投资者、国寿安保基金提供基金交易资金支付结算服务，以及在徽商银行确定的额度内向投资人提供货币基金T+0赎回垫款等“聚宝盆”业务相关服务。</p>
		<p>2.	在徽商银行确定的额度用满，无法提供垫资服务时，应公告或在业务操作时通知投资人。</p>
		<p>3.	徽商银行对投资者的信息和资料承担保密责任，但国寿安保基金按照有关法律、法规和规章规定或有关司法机关、行政管理机关的要求提供投资者的有关资料不在此限。</p>
		<p>4.	徽商银行提供的基金交易资金划付系统的安全、数据备份和故障恢复手段等符合监管机关的规定。</p>
		<p>5.	徽商银行按照基金公司确认的基金交易资金划付指令，完成对投资者基金交易资金的划付，徽商银行对相关电子数据进行保留并作为投资者交易行为的证明。</p>
		<p class="pad"><b>第五条	风险提示条款</b></p>
		<p><b>投资者签署本协议前应仔细阅读以下风险提示条款。</b></p>
		<p><b>1.	投资者办理“聚宝盆”业务，购买聚宝盆货币基金并不等于将资金作为存款存放在银行或存款类金融机构，有可能获得收益，也有可能损失本金。基金管理人依照恪尽职守、诚实信用、谨慎勤勉的原则管理和运用基金资产，但不保证基金一定盈利，也不保证最低收益。</b></p>
		<p><b>2.	投资者签署本协议，即表示投资者同意办理“聚宝盆”业务，同意将徽商银行电子账户的余额全部用于购买聚宝盆货币基金，且已经了解“聚宝盆”业务可能存在的风险、基金交易相关固有风险，以及相关开放式基金的投资风险，并能够自行承担由此带来的全部损失。</b></p>
		<p><b>3.	“聚宝盆”业务所涉及货币基金份额将按照《国寿安保基金管理有限公司开放式证券投资基金业务规则》及相关基金的法律文件进行运作，极端情况下可能无法为投资者提供足够的流动性。在使用本业务之前，投资者应充分了解相关风险并能够自行承担由此带来的全部损失。</b></p>
		<p><b>4.	国寿安保基金仅根据投资者徽商银行电子账户的余额变动情况为投资者生成委托，但国寿安保基金不对该余额数据本身的准确性和真实性负任何责任。因余额数据的准确性和真实性产生的纠纷，投资者应通过该数据的提供方--徽商银行解决。</b></p>
		<p><b>5.	投资者可在徽商银行确定的额度内，且不超过投资者持有的聚宝盆货币基金份额的情况下，获得徽商银行提供的垫资服务。因此，不保证投资者的所有垫资需求都能得到满足。由于无法获得垫资服务，造成投资者资金使用的延误或给投资者带来损失的，徽商银行和国寿安保基金不承担任何责任。</b></p>
		<p><b>6.	投资者需妥善保管其账户密码及其他身份识别凭证，凡使用相应密码及其他身份识别凭证的交易行为将按账户相关开户协议均视为投资者亲自办理之交易，由此产生的结果由投资者自行承担。任何通过身份识别机制验证后提交的申请都将视为投资者本人的意思表示或投资者合法授权的行为，该等行为所引起的法律后果由该投资者承担。</b></p>
		<p class="pad"><b>第六条	免责条款</b></p>
		<p>因下列情形导致投资者损失的，国寿安保基金、徽商银行不承担责任：</p>
		<p>1.	不可抗力；</p>
		<p>2.	因电信部门的通讯线路故障、通讯技术缺陷、电脑黑客或计算机病毒等问题造成基金交易及有关指令不能正常运转；</p>
		<p>3.	法律和政策重大变化或任何其他国寿安保基金、徽商银行不可预测和不可控制因素导致的突发事件；</p>
		<p>4.	因国寿安保基金或徽商银行设备或通讯故障或设备未能处于正常工作状态致使国寿安保基金未能按时收到或者收到投资者的申请信息不完整；</p>
		<p>5.	由于系统故障或者投资者原因，导致资金到账迟滞等问题，国寿安保基金与徽商银行将尽快解决，但不承担赔偿责任；</p>
		<p>6.	因投资者自身遗失、遗忘或泄露密码等原因导致损失；</p>
		<p>7.	法律规定和本协议约定的其他免责事项。</p>
		<p class="pad"><b>第七条	协议的效力及变更</b></p>
		<p>1.	投资者点击“接受”或“同意”按钮确认签署本协议的，即表示投资者确认本人已阅读、理解并接受本协议的全部内容。</p>
		<p>2.	投资者签署本协议，即视为已阅读并接受聚宝盆货币基金的基金合同、招募说明书、相关公告及国寿安保基金网站所公布的相关业务规则。</p>
		<p>3.	国寿安保基金和徽商银行有权根据实际情况和业务需要变更本协议内容。发生变更的，国寿安保基金、徽商银行会在各自网站公告；投资者在公告后继续使用聚宝盆业务的，则视为接受该变更</p>
		<p class="pad"><b>第八条	纠纷的解决办法</b></p>
		<p>本协议适用中华人民共和国法律。三方如有争议，应尽可能通过协商、调解解决。协商、调解不成，任何一方均有权向北京仲裁委员会申请仲裁，仲裁按照该委员会届时有效的仲裁规则进行。仲裁裁决是终局的，对各方均有法律约束力。</p>
	</div>
</body>
</html>